{
    "architectures": [
        "InternLM3ForCausalLM"
    ],
    "attention_dropout": 0.0,
    "auto_map": {
        "AutoConfig": "configuration_internlm3.InternLM3Config",
        "AutoModel": "modeling_internlm3.InternLM3Model",
        "AutoModelForCausalLM": "modeling_internlm3.InternLM3ForCausalLM"
    },
    "bias": false,
    "bos_token_id": 1,
    "eos_token_id": 2,
    "head_dim": 128,
    "hidden_act": "silu",
    "hidden_size": 4096,
    "initializer_range": 0.02,
    "intermediate_size": 10240,
    "max_position_embeddings": 32768,
    "model_type": "internlm3",
    "num_attention_heads": 32,
    "num_hidden_layers": 48,
    "num_key_value_heads": 2,
    "pad_token_id": 2,
    "qkv_bias": false,
    "rms_norm_eps": 1e-05,
    "rope_scaling": {
        "factor": 6.0,
        "rope_type": "dynamic"
    },
    "rope_theta": 50000000,
    "tie_word_embeddings": false,
    "torch_dtype": "bfloat16",
    "transformers_version": "4.47.1",
    "use_cache": true,
    "vocab_size": 128512
}